<?php


return [
    'about' => 'O нас',
    'home' => 'Главная',
    'contact' => 'Контакт',
    'portfolio' => 'Портфолио',
    'blog' => 'Блог',
    'service' => 'Сервисы',
    'our_service' => 'Наши сервисы',
    'Business' => 'Мы продвигаем ваш бизнес вместе,',
    'Business_sir' => 'Бизнес-секреты',
    'opit' => 'Годовой опыт',
    'spets' => 'Специалисты',
    'project' => 'Завершенные проекты',
    'prinsip' => '4 причины выбрать нас',
    'prinsip_job' => 'Вот как мы работаем',
    'prinsip1' => 'Индивидуальный подход',
    'prinsip2' => 'Соблюдение сроков',
    'prinsip3' => 'Высокое качество работы',
    'prinsip4' => 'Специалисты в своей области',
    'question' => 'Часто задаваемые вопросы',
    'show' => 'Показать все проекты',
    'consulting' => 'Мы лучшая бизнес-консалтинговая компания!!',
    'contact_us' => 'Свяжитесь с нами, чтобы узнать о нас больше, и мы скоро свяжемся с вами.',
    'news' => 'Последние новости',
    'commit' => 'Наши отзывы',
    'newsLetter' => 'Новостная рассылка',
    'footer_text' => 'Миссия компании ThE-SSR может заключаться в том, чтобы продвигать бренды и товары на виду у максимально большой аудитории. Цель компании наружной рекламы - захватить внимание людей, привлечь их к бренду и мотивировать их на покупку товаров. Наша компания помогает брендам достичь максимального воздействия на потенциальных потребителей через эффективную наружную рекламу.',


    'recent_works' => 'Последние работы',
    'recent_works_text' => 'Наши избранные и последние работы',

    'address' => 'Информация об адресе',
    'email' => 'Почта',
    'phone_number' => 'Номер телефона',
    'sty' => 'Свяжись с нами',

];